{"bio":["Eve Washington creates one-of-a-kind, interactive articles, tools and quizzes for The Upshot, a section of The New York Times specializing in explanatory and analytical journalism.","Fundamentally, Eve likes to challenge the ways that people interact with information, by asking not only what is worth emphasizing in a story, but how that content can be explored creatively. Her work is best explained by examples, like: companions to hit NYT games; quizzes that challenge your understanding of news and history; visual analysis of the lasting impact of “Jaws”; a crowdsourced map that visualizes how more than 40,000 New Yorkers define where they live; and a deep-dive in to literally everything a politician has said about a topic.","Eve graduated from Columbia University in 2022 with an undergraduate degree in computer science, where she ran an investigative student magazine and contributed to research in human-computer interaction. While in college, she interned at Bridge Michigan and Planet Detroit as a data reporter. She is proud and thankful to formerly be a Emma Bowen Foundation Fellow, Management Leaders of Tomorrow Fellow, Washington Media Foundation Scholar, and Ron Brown Foundation Captain.","Eve is a counselor with the Princeton Summer Journalism Program,  a highly selective, all-expenses-paid intensive workshop for low-income high schoolers interested in careers in media. There she mentors students in computational journalism and supports their college application process.","In her free time Eve is a visual artist, enjoying painting and ceramics. Eve originally hails from the Detroit area, and is now based in Harlem where she lives with her cat Liberty."],"awards":["Society For News Design, Gold medal in Information graphics and 2023 Publisher's Award for \"An Extremely Detailed Map of New York City Neighborhoods”","Society For News Design, Award of Excellence for “Flashback”","Honorable mention in The Pudding Cup 2020 and a region-one SPJ Mark of Excellence finalist in data visualization, for “Uncertainty Looms as Student Jobs are Disappearing During the Great Lockdown”","2021 Finalist in the Washington Media Scholars Case Competition.","Community Engagement Track Winner in DivHacks 2020 for “Nouri”, a mutual aid app concept with React Native.","First Place Winner DivHacks 2019, for “Quest”, a classroom feedback app concept built with Node.js.","Third Place Winner HackMIT 2019, for “Civvi”, a social-volunteering app concept built with React Native."]}